{
	"bond": [
		{
			"title": 					"Propuesta 1: Mejoras de Calles, Puentes y Aceras",
			"description":		"Esta propuesta autoriza a la Ciudad de San Antonio a emitir bonos, cuyos ingresos serán usados para realizar mejoras públicas permanentes a calles, puentes y aceras, al igual que otras mejoras necesarias o relacionadas a lo siguiente, incluyendo, pero no limitándose a: carriles de bicicleta, paisajismo, reubicación de empresas de servicios públicos, iluminación de calles, mejoras en la tecnología y señalizaciones. Esta propuesta también facilitará la adquisición de tierras y de derechos de vía necesarios para tales fines y para la adquisición e instalación de arte público relacionado a la propuesta.",
			"percent":				"52",
			"total":					"$445.263 Millones",
			"projects":				"64"
		},
		{
			"title":					"Propuesta 2: Mejoras de Drenaje & Control de Inundaciones",
			"description":		"Esta propuesta autoriza a la Ciudad de San Antonio a emitir bonos, cuyos ingresos serán usados para proporcionar drenaje y mejoras e instalaciones de aguas de inundación para utilizarse en la remoción de y protección de exceso de agua perjudicial. Esta propuesta también facilitará la adquisición de tierras y de derechos de vía necesarios para tales fines y para la adquisición e instalación de arte público relacionado a la propuesta.",
			"percent":				"16",
			"total":					"$138.988 Millones",
			"projects":				"19"
		},
		{
			"title":					"Propuesta 3: Mejoras de Parques, Lugares de Recreación & Espacios Abiertos",
			"description":		"Esta propuesta autoriza a la Ciudad de San Antonio a emitir bonos, cuyos ingresos serán usados para adquirir, construir, equipar y renovar diversos parques, lugares de recreación y espacios abiertos. Esta propuesta también facilitará la adquisición de tierras y de derechos de vía necesarios para tales fines y para la adquisición e instalación de arte público relacionado a la propuesta.",
			"percent":				"22",
			"total":					"$187.313 Millones",
			"projects":				"79"
		},
		{
			"title":					"Propuesta 4: Mejoras de Bibliotecas & Instalaciones Culturales",
			"description":		"Esta propuesta autoriza a la Ciudad de San Antonio a emitir bonos, cuyos ingresos serán usados para adquirir, construir, mejorar, renovar y equipar bibliotecas, instalaciones culturales u otras instalaciones. Esta propuesta también facilitará la adquisición de tierras y de derechos de vía necesarios para tales fines y para la adquisición e instalación de arte público relacionado a la propuesta.",
			"percent":				"3",
			"total":					"$24.025 Millones",
			"projects":				"13"
		},
		{
			"title":					"Propuesta 5: Mejoras de Instalaciones de Seguridad Pública",
			"description":		"Esta propuesta autoriza a la Ciudad de San Antonio a emitir bonos, cuyos ingresos serán usados para adquirir, construir, mejorar, renovar y equipar instalaciones de seguridad pública para incluir instalaciones de bomberos, policía, servicios de emergencias médicas (EMS, por sus siglas en inglés) y otras instalaciones que promuevan la salud, seguridad y bienestar de los residentes de la ciudad. Esta propuesta también facilitará la adquisición de tierras y de derechos de vía necesarios para tales fines y para la adquisición e instalación de arte público relacionado a la propuesta.",
			"percent":				"4",
			"total":					"$34.411 Millones",
			"projects":				"5"
		},
		{
			"title":					"Propuesta 6: Mejoras de Vecindarios",
			"description":		"Esta propuesta autoriza a la Ciudad de San Antonio a emitir bonos, cuyos ingresos serán utilizados para: adquirir propiedades dentro de las 12 Áreas de Mejora de Vecindario identificadas; mejorar y deshacerse de propiedad adquirida para facilitar el desarrollo del sector privado de proyectos unifamiliares, multifamiliares o de uso mixto; con el propósito de eliminar condiciones marginales o de deterioro urbano o para prevenir la propagación de dichas condiciones, consistente con el Plan de Renovación Urbana de la Ciudad 2017 según fue aprobado por el Consejo Municipal para la Ciudad de San Antonio el 2 de febrero de 2017. La Ciudad no construirá viviendas, sino que contará con los desarrolladores de viviendas no lucrativos y del sector privado para hacerlo.",
			"percent":				"2",
			"total":					"$20.000 Millones",
			"projects":				"TBD"
		}
	],
	"districtTotals": {
		"1": 	"xx",
		"2": 	"xx",
		"3": 	"xx",
		"4": 	"xx",
		"5": 	"xx",
		"6": 	"xx",
		"7": 	"xx",
		"8": 	"xx",
		"9": 	"xx",
		"10": "xx",
	}
}
